export default [
  1527812449, // هلته - hálta, álta
  1527813043, // بې له ټاله - be la Taala
  1527823145, // بېرون - beróon
  1527811735, // هنرمندانه - hUnarmandaana
  1527813516, // څنګه - tsanga, tsunga
  1578014249199, // پکښې - pukxe
  1527821618, // احمقانه - ahmaqaana
  1579824262965, // یو ځای - yo dzaay
  1527822788, // بېګاته - begáata
  1527812183, // ورپام - wărpaam
  1527814711, // لنډ پر لنډه - lanD par lanDa
  1527814164, // دېخوا - dekhwaa
  1527815160, // پرون - paroon
  1623688539364, // ګانګوړ - gaangóR, gaangwÚR
  1588780597931, // نېږدې - neGdé
  1527821127, // مشخصاً - mUshakhkhasan
  1527811221, // پورته - porta
  1611401028364, // جسماً - jismán
  1527815099, // نا وخته - naa wakhta
  1527823029, // برالا - baraalaa
  1527817154, // پسې - pase
  1527818325, // اېله - elá
  1610796256372, // مخ په وړاندې - mukh pu wRaande
  1527819870, // په ناحقه - pu naahaqa
  1527815228, // رو - roo
  1575236274891, // دوري - dóoree
  1527818064, // ورپسې - warpase
  1527820292, // شاته - shaata
  1610443940798, // اخیر - akhéer
  1527812428, // کټمټ - kaTmaT, kuTmuT
  1527818594, // طبعاً - tab'án
  1527822766, // وار له واره - waar la waara
  1527812448, // البته - albatta
  1527812935, // مخامخ - mukhaamukh
  1527813711, // ناڅاپه - naatsaapa
  1527823633, // بالفرض - bilfárz
  1527818327, // محض - mahz
  1527814561, // وظیفتاً - wazeefatan
  1527821294, // هرګز - hărgíz
  1527815428, // یوازې - yawaaze
  1527817895, // ګوندې - goonde
  1527818439, // بېګا - begaa
  1527811712, // کابو - kaaboo
  1527812665, // هر کله - hăr kala
  1527822392, // ګوټ ګوټ - gooT gooT
  1527818697, // فراموش - faraamosh, faraamoosh
  1595233263437, // بې واره - bewáara
  1527817342, // ځیر - dzeer
  1527823024, // بغیر - baghéyr
  1566476668924, // عملاً - amalán
  1527822699, // اساساً - asaasan
  1595233763403, // رسا - rasáa, rusáa
  1527823231, // په جڼه جڼه - pu jaNa jaNa
  1527812890, // معمولاً - mamoolan
  1586363985796, // روزانه - rozaaná
  1527819008, // مطلق العنان - mUtlaq-Ul-'ináan
  1527822660, // خود به خود - khoodbakhood
  1527823364, // باوجود - baawujood
  1527820143, // پسته - pasta
  1527821368, // بلاشرط - bilaashárt
  1527814075, // سوچ - sooch
  1527814911, // نږدې - naGde
  1527822215, // پېدل - pedál
  1527813790, // په دې خاطر - pu de khaatur
  1527822329, // مفصلاً - mUfasalan
  1527818655, // عن - an
  1527815358, // ټول - Tol
  1527819777, // ماهواري - maahawaaree
  1527818774, // بې شبهه - be shÚbha
  1527821224, // فقط - faqát
  1527817302, // یوځای - yodzaay
  1527820499, // عاریتاً - aariyatan
  1527815959, // دم درحال - dam dărhaal
  1527821253, // نزدې - nizde, nazde
  1527815997, // بدبختانه - badbakhtaana
  1584688791272, // په لوی لاس - pu looy laas
  1527814166, // خوا په خوا - khwaa pu khwaa
  1527818306, // هرورځنی - hărwradzanéy
  1527815198, // پخوا - pukhwaa
  1527817953, // اګاهانه - agaahaana
  1586453865821, // هم مهاله - hum mahaala
  1527818003, // ضرور - zaróor
  1527821734, // خاصتاً - khaassatán
  1527813653, // دغسې - daghase
  1527813773, // مثلاً - maslan
  1527815963, // دم دستي - dam dastee
  1527821877, // شفاهي - shafaahee
  1527819031, // تصادفاً - tasaadUfan
  1527813109, // واقعي - waaqee
  1578015603537, // له پاسه - la paasa
  1527823385, // بزدلانه - bUzdilaana
  1586265891338, // تر اوسه - turoosa
  1527812743, // کله - kala
  1527811637, // زیاتره - zyaatara
  1527811328, // صادقانه - saadiqaana
  1576439306974, // ابرومندانه - abroomandaana
  1527822114, // هیله بیله - heela beela
  1527818329, // منتها - mUntaháa
  1527816311, // تقریباً - taqreeban
  1527820706, // نهایتاً - nihaayatan
  1527818709, // خصوصاً - khUsoosan
  1527822388, // ټک په ټک - Tak pu Tak
  1584515639723, // اقلاً - aqalan
  1578006215294, // نوکی - nawakéy
  1527813279, // مخته - mukhta
  1527818411, // منتقاً - mantiqan
  1527814269, // متاسفانه - mUtaasafaana
  1527819967, // خامخا - khaamakhaa
  1527815457, // سراسري - săraasaree
  1527820539, // شرافتمندانه - sharaafatmandaana
  1576103092146, // غیر اختیاري - gheyr ikhtiyaaree
  1527815347, // تېرکال - terkaal
  1527811405, // رسماً - rasman
  1527816897, // پروسږکال - prosaGkaal
  1527818069, // وروړاندې - wărwRaande
  1527812987, // پس صبا - passabaa
  1527814452, // ایسته - eesta
  1527819269, // ځانله - dzaanla
  1527815243, // صبا - sabaa
  1527811604, // په قصد - pu qasd
  1527813200, // همدومره - hamdoomra
  1527813586, // په توګه - pu toga
  1527823589, // ناداره - naadaará
  1568927284353, // په کراتو - pu karaato ??
  1527812322, // هاسې - haase
  1527822679, // کامیابانه - kaamyaabaana
  1566477540941, // جمعاً - jam'an
  1527815719, // همدارنګه - hamdaaranga
  1585821362480, // اکثره - aksara
  1527815385, // تر پایه - tur paaya
  1527815193, // په ګډه - pu guDa
  1527814109, // اول - awwal
  1527811233, // ډاګه - Daaga
  1585835393077, // برایي - baraayée
  1527823027, // کم از کم - kam az kam
  1527816912, // دباندي - dubaandee
  1527816580, // مستقیم - mUstaqeem
  1527822780, // ورمخته - wărmukhta
  1527815242, // سبا - sabaa
  1527815070, // یک تنها - yaktanhaa
  1527819758, // کاملاً - kaamilan
  1527817002, // ترڅنګ - turtsang
  1527818671, // ګاهې - gaahe
  1527822214, // پیاده - piyaada
  1527813690, // بر - bar
  1527814710, // نژدې پر نژدې - najzde par najzde
  1527821743, // ابتداً - ibtidán
  1527817155, // پرله پسې - parlapase
  1527818323, // ایله - eelá
  1527822464, // تقلیداً - taqleedan
  1527813650, // لکه - lăka
  1527811618, // منحیث - minheys
  1527822465, // تقلیفاً - taqleefan
  1527817294, // پاس - paas
  1527819016, // مستقیماً - mUstaqeeman
  1527817351, // ګرد چاپېره - gardchaapera
  1527814605, // لرې - lure
  1527819679, // خاص - khaas
  1527820827, // یوځل - yawdzal
  1527821764, // وحشیانه - wahshiyaana
  1527821332, // دست بسته - dastbastá
  1527820017, // یوناڅاپه - yawnaatsáapa
  1527818326, // صرفاً - sarfan
  1527812371, // هیڅ کله - heetskala
  1527822803, // هیسته - héesta
  1610800613765, // ګڼې - gaNe
  1527819007, // مطلق - mUtláq
  1527818714, // په تدریجي ډول - pu tadreejee Dawul
  1527817350, // چاپېره - chaapera
  1610800612067, // ګنې - gane
  1527816043, // بیا هم - byaa hum, byaa ham
  1527818040, // د ښه مرغه - du xu murgha
  1527814904, // تش - tush, tash
  1527820490, // نیمکاره - neemkaara
  1527813874, // تاوراتاو - taawraataaw
  1579389575376, // په نامه - pu naama
  1527820440, // لاپسې - laapasé
  1527818174, // څرنګه - tsuranga
  1527813915, // مخکې - mukhke
  1527818596, // طبیعتاً - tabiy'atan
  1527819271, // نسبتاً - nisbatan
  1527819335, // نهار نهور - niháar nUhóor
  1527811270, // له ورا - lawraa
  1527815317, // سمدستي - sumdustee
  1527816034, // تر شا - tur shaa
  1610454983695, // دغلته - daghalta
  1527811243, // ان - an
  1527818049, // غافلانه - ghaafilaana
  1595517249765, // په جلتۍ - pu jaltúy
  1622875116871, // همدغسې - humdaghase
  1527815135, // اوس - oos
  1527815433, // یو یو - yo yo
  1577390288042, // پې - pe
  1527811986, // همداراز - humdaaraaz
  1566476674338, // نظراً - nazarán
  1527820087, // وخت ناوخت - wakhtnaawakht
  1527814163, // اخوا - akhwaa
  1527822165, // سیده - seeda
  1527814912, // رانږدې - raanaGde
  1593176318060, // ډانګ پېیلی - Daang pe`yúley
  1527819455, // د دې له کبله - du de la kabala
  1578330078760, // بدبد - badbad, budbud
  1527815962, // شومه دم - shooma dam
  1527816658, // دم په دستي - dampudastee
  1527819321, // کښته - kxúta
  1527812559, // ډېر - Der
  1527812683, // هم - hum, ham, hUm
  1527812413, // راپسې - raapase
  1527823390, // عمداً - amadan
  1527815532, // بې شک - beshak
  1588781449015, // چار چاپېره - chaarchaapera
  1527814278, // قصداً - qasdan
  1527811781, // هماغومره - humaaghaoomra
  1645130994575, // ظاهراً - zaahiran
  1527820016, // ترهغه - turhaghú
  1527813259, // بالاخره - bilaakhira
  1527818438, // با عزت - baa izzat
  1527813122, // دننه - dununa
  1527815318, // سملاستي - sumlaastee
  1527819294, // سهر وختي - sahar wakhtee
  1527811327, // صمیمانه - sameemaana
  1577390207734, // پرې - pre
  1527818716, // تدریجاً - tadreejan
  1527822285, // کل - kUl
  1527822183, // شرعاً - sharan
  1527818276, // پرمهال - purmahaal
  1527814270, // له بده مرغه - la buda margha, la buda murgha
  1527820764, // عاقلانه - aaqilaana
  1527814453, // را ایسته - raaeesta
  1527815261, // شاوخوا - shaawkhwaa, shaa-U-khwaa
  1527818186, // درپسې - dărpase
  1527820198, // مطلقاً - mUtlaqán
  1584689085630, // نامستقیماً - naamUstaqeeman
  1527814881, // فوري - foree, fauree
  1527819385, // بالخصوص - bilkhUsóos
  1527814146, // سوکه سوکه - sawka sawka
  1527813591, // دوستانه - dostaana
  1576104020648, // غیر ارادي - gheyr iraadee
  1527816767, // رډ رډ - raDraD
  1527812520, // بیا - byaa
  1527812496, // بېخي - bekhee
  1527817710, // ها خوا - haakhwaa
  1527814067, // همدا - hamdaa
  1527817230, // په زور - pu zor
  1571626944932, // همېش - hamésh
  1614083674358, // عاجلانه - aajilaana
  1527813595, // چندان - chandaan
  1527811222, // په څېر - pu tser
  1527813692, // په خاطر - pu khaatir
  1623688507454, // ګنګوړ - gangóR, gangwÚR
  1527820344, // په داوطلب ډول - pu daawtaláb Dawul
  1527811360, // هم مهاله - hammahaala
  1527812498, // بلې - băle
  1586262008294, // پېټ - peT
  1527818646, // یو په دوه - yawpudwá
  1527812762, // خالي - khaalee
  1600075984510, // په تېره بیا - pu tera byaa
  1527818642, // غبرګ - ghbarg
  1573149071525, // لروبر - larobar
  1527814268, // درېغی - dreghey
  1527823634, // احیاناً - ahiyaanan
  1579462935759, // نور - nor, noor
  1527813588, // د ساري په توګه - du saaree pu toga
  1527813038, // دواره - duwaara
  1527815418, // ورو - wroo
  1527815215, // راپدېخوا - raapudekhwaa
  1527815260, // شاوخوا - shaawkhwaa
  1527817261, // وچ په وچه - wuchpuwucha
  1527814708, // نژدې - nijzde, najzde
  1527813686, // برعکس - baraks, barakis
  1527819388, // وردننه - wardunúna
  1617989716527, // بېځایه - bedzáaya
  1527819899, // د استدراج په توګه - du istidraaj pu toga
  1527821015, // خاصکر - khaaskar
  1527818185, // هرچرته - hărcharta
  1568927364452, // اتومات - atomáat
  1527815533, // بې شکه - beshaka
  1527816301, // یله - yala
  1610796249240, // مخ پر وړاندې - mukh pur wRaande
  1588073608418, // دفعتاً - daf'atan
  1527822216, // پیاده پا - piyaada paa
  1527823047, // اچانک - achaanak
  1527813881, // په نامه - pu naama
  1527817130, // ترخوا - turkhwaa
  1527822042, // راپورته - raaporta
  1527818051, // تر ابده - tur abada
  1585821444042, // اتفاقاً - itifaaqan
  1527818054, // مازې - máaze
  1585489925980, // هنوز - hanóoz
  1621018588552, // ذاتاً - zaatan
  1527815195, // په زوره - pu zora
  1527818717, // شاید - shaayad
  1645041265197, // علناً - alanan
  1527823077, // بېهوده - behoodá
  1527823222, // سلابلا - salaabaláa
  1575239139152, // باره - baara
  1527818524, // غالباً - ghaalibán
  1527812952, // غلامانه - ghUlaamaana
  1527811234, // په ډاګه - pu Daaga
  1527817157, // همداسې - hamdaase
  1527814437, // په شریکه - pu shareeka
  1527812780, // ښکته - xkuta
  1586340494373, // حد اقل - had-i-aqul
  1578080952673, // دباندې - dubaande
  1527813323, // خوشبختانه - khoshbakhtaana
  1527819156, // ظالمانه - zaalimaana
  1527818313, // پنځلس ورځنی - pindzúlaswradzanéy
  1527812670, // هسې - hase
  1527818324, // په مټې - pumúTe
  1527820205, // کله ناکله - kalanaakala
  1527812278, // هماغه - hamaagha
  1527813688, // کوز - kooz
  1527821666, // آمرانه - aamuraana
  1527817845, // کټ مټ - kaTmaT, kuTmuT
  1527822351, // تېر و بېر - ter-U-ber
  1527813618, // طبعاً - taban
  1527821531, // تل - tul
  1527817255, // لیرې - leere
  1527812472, // بار بار - baar baar
  1527811459, // وار په وار - waar pu waar
  1527814590, // تر څنګ - tur tsang
  1610796828062, // ناغ - naagh
  1527817080, // بالکل - bilkUl
  1622369722256, // نېغ په نېغه - negh pu negha
  1527813928, // همدلته - hamdalta
  1527812293, // درسره - dărsara
  1527819160, // قطعاً - qattan
  1527814690, // سږکال - suGkaal
  1527814145, // سوکه - sawka
  1527812983, // پس - pas
  1574354759066, // سوکه - sooka
  1527821252, // همېشه - hamesha
  1591984859456, // ګڼې - gaNé
  1527819835, // یواریځ - yawaaréedz
  1527812671, // حتماً - hatman
  1574354762646, // سوکه سوکه - sooka sooka
  1527822241, // ناببره - naabUbúra
  1527814256, // پوره - poora
  1527811269, // له ورایه - lawraaya, la weraya
  1527822218, // پیاده روي - piyaada rawee
  1527822286, // کلاً - kUllan
  1527815291, // صرف - sirf
  1527812419, // هډو - haDo
  1527818118, // هرځای - hărdzaay
  1527811773, // زښت - zuxt
  1527815454, // زر - zur
  1577408435617, // په نه زړه - pu nu zRu
  1527814568, // په خوښه - pu khwaxa
  1527819158, // دقیقاً - daqeeqan
  1527819818, // آخر - aakhir, aakhur
  1527818408, // پروسه کال - parosa kaal
  1527823722, // فوراً - forán, faurán
  1527819029, // تصادفي - tasaadUfee
  1527815188, // پرته - prata
  1527812721, // ژر - jzur
  1527811873, // تار په تار - taarputaar
  1527815416, // وړاندې - wRaande
  1527822222, // د پاسه - du paasa
  1527819243, // سمدلاسه - samdalaasa
  1527819393, // درپورې - darpore
  1527815136, // اوسمهال - oosmahaal
  1584549648579, // ناګهانه - naagahaana
  1527814324, // ښایي - xaayee
  1527812138, // ژر تر ژره - jzurturjzura
  1527811508, // په بشپړه توګه - pu bushpuRa toga
  1527815514, // مخصوصاً - makhsoosan
  1527815069, // تکې تنها - tuketanhaa
  1527812321, // داسې - daase
  1527823533, // هغلته - haghalta
  1620041996603, // هوائي - hawaa`ee
  1527817156, // پرلپسې - parlapase
  1527820289, // واقعاً - waaqi'an, waaqiyan
  1588786919406, // زر تر زره - zur tur zura
  1575642923868, // حتیٰ - hattaa
  1527813261, // هله - hala
  1593173287113, // مجمل - mUjmál
  1527815224, // رښتیا - rixtiyaa
  1594909066356, // خوا و شا - khwaa-U-shaa
  1527819344, // پسه - pása
  1527817032, // دغومره - daghaoomra
  1527822217, // پیاده پای - piyaada paay
  1527818507, // شریفانه - shareefaana
  1527819500, // پرضد - purzid
  1593683680743, // عموماً - Umóoman
  1527811333, // خلاملا - khalaamalaa
  1527821125, // په منطقي ډول - pu mantiqee Dawul
  1527812137, // تل تر تله - tulturtula
  1527812375, // واپس - waapus
  1527821736, // په موقت ډول - pu mUwaqqat Dawul
  1527816129, // خواره واره - khwaarawaara
  1527812572, // د ... په شان - du … pu shaan
  1527811423, // لاندې - laande
  1527820416, // حاکمانه - haakimaana
  1527812866, // لږترلږه - luG tur luGa
  1527822631, // څېرمه - tsérma
  1527818039, // د بده مرغه - du buda murgha
  1527816088, // همیشه - hameysha
  1527815951, // دم پدم - dampudam
  1527819360, // خواته - khwaata
  1527817550, // محافظه کارانه - mUhaafizakaaraana
  1527823349, // یقیناً - yaqeenan
  1527815124, // نن سبا - nun sabaa
  1527818245, // نهایت - nihaayat
  1527820609, // ټایټ - TaayT
  1527816045, // په خپله - pukhpula
  1527813061, // بې درنګه - bediranga
  1527818056, // فی الحال - filháal
  1527818654, // عین - ayn
  1527818669, // ماشومانه - maashoomaana
  1527822765, // له واره - la waara
  1527814913, // ورنږدې - warnaGde
  1527816312, // تخمیناً - takhmeenan
  1578191355725, // رټ - raT, ruT
  1527820456, // راباندې - raabaande
  1527812457, // اصلاً - aslan
  1527813034, // بې ځنډه - be dzunDa
  1617989743649, // بې ځایه - be dzáaya
  1527811244, // آن - aan
  1527816949, // هومره - hoomra
  1527821995, // اخر - akhúr, akhír
  1527817078, // خود - khood, khwud
  1527823176, // آخود - aakhwad
  1586626956539, // درست - drust, drast
  1527818644, // برحال - barháal
  1527815340, // تکرار - tăkraar
  1527811636, // اکثر - aksar
  1620904454896, // مخلصانه - mUkhlisaana
  1581189430959, // پېش - pesh
  1527818710, // خوشبختانه - khooshbakhtaana
  1527819419, // لاهم - laahum
  1527811657, // هوایي - hawaayee
  1527822405, // دم په دم - dámpudam
  1527818249, // ګویا - goyaa, gooyaa
  1610797421074, // لاشعوري - laashU'ooree
  1527822198, // مدام - mUdáam
  1527819210, // ناوخته - naawakhta
  1527812558, // دلته - dălta
  1650297924157, // عاجزانه - aajizaana
  1527813772, // د بېلګې په توګه - du belge pu toga
  1527815029, // تنها - tanhaa
  1527820921, // علیحده - aleyhida, alaeyda
  1527817376, // درڅخه - dărtsukha
  1527822852, // دېخوا هاخوا - dekhwaa haakhwaa
  1527820103, // یوموټ - yawmóoT
  1527820737, // هغسې - haghase
  1527823338, // هاغومره - haaghoomra
  1527814318, // مخکښې - mukhkxe
  1584689070748, // نامستقیم - naamUstaqeem
  1527821752, // ماسوا - maasiwáa
  1591382269266, // قابو - qaaboo
  1527818586, // بلا استثنیٰ - bilaaistisnaa
  1527820750, // چوټ انداز - choT andaaz, chooT andaaz ??
  1527812504, // بېرته - berta
  1571526377164, // کډن - kaDún
  1527819764, // ماهانه - maahaaná
  1527822366, // حق ناحق - haqnaaháq
  1527819438, // لېرې - lere
  1527819392, // برسېره - barséra
  1527822184, // اخلاقاً - akhlaaqan
  1527813260, // تماماً - tamaaman
  1588758935200, // وراخوا - wăraakhwaa
  1527822230, // باقاعده - baaqaa'ida
  1527821919, // دستي - dustée
  1527813778, // په چپه پښه - pu chapa pxa
  1527820805, // هماغلته - hamáaghalta
  1572991416788, // هرو مرو - haroo maroo
  1527819298, // وختي - wakhtee
  1527813064, // ذره - zára
  1527819293, // سملاسي - samlaasee
  1527816310, // چاپېر - chaaper
  1527815123, // نن - nun
  1593173323555, // په مجمله توګه - pu mUjmala toga
  1527815410, // ولې - wăle
  1527821715, // په موازي ډول - pu mUwaazee Dawul
  1527814073, // پکې - puke
  1527819612, // پخپل - pukhpul
  1527821074, // مستقلانه - mUstaqilaana
  1527818081, // بیاهم - byaahum
  1527818237, // پخپله - pukhpula
  1527813590, // جادوګرانه - jaadoogaraana
  1527813053, // آهسته - aahista
  1527811453, // ترڅو - turtso
  1527816656, // فعلاً - fi'lan
  1577999518050, // هورې - hooré
  1527815225, // رشتیا - rishtiyaa
  1527815456, // زیات - zyaat
  1584518205499, // تکراراً - takraaran
  1527812415, // سم دلاسه - samdulaasa
  1527823339, // هغومره - haghoomra
  1527821616, // مظلومانه - mazloomaana
  1584691547040, // مودبانه - mUaddabaana
  1527812324, // هاسې په هاسې - haase pu haase
  1527815420, // وروسته - wroosta
  1527818595, // قدرتاً - qUdratan
  1527823755, // دوباره - doobáara
  1527815475, // جبري - jabree
  1527816771, // لنډ مهال - lanDmahaal
];
