export default [
  1527815408, // ویده - weedú
  1527812796, // ښه - xu
  1527821744, // آشپز - aashpáz
  1527812461, // اتل - atul
  1527821649, // اثرناک - asarnáak
  1527818704, // ارت - arát
  1578340121962, // ازاد - azáad
  1527819418, // خپلواک - khpulwaak
  1527817146, // استوګن - astogan
  1527813713, // امیدوار - Umeedwaar
  1527819451, // انګرېز - angréz
  1527820346, // انلاین - anlaayn
  1527813667, // اهم - aham
  1598724912198, // اوچ - ooch
  1527815138, // اورپک - orpak
  1586452587974, // اوزګار - oozgáar
  1527816489, // ایماندار - eemaandaar
  1527820433, // باتور - baatóor
  1527813425, // بخیل - bakheel
  1527812511, // بد - bud, bad
  1527812518, // برابر - buraabur
  1527811861, // بربنډ - barbunD
  1527811511, // بشپړ - bushpuR
  1527812515, // بل - bul
  1527815725, // بلد - balad
  1577301753727, // بند - band
  1527812490, // بې کار - be kaar
  1527812031, // بېل - bel
  1527815144, // پاک - paak
  1527815201, // پټ - puT
  1527815179, // پلن - plun
  1527819059, // پنډ - punD
  1611767359178, // ترسناک - tarsnáak
  1527813270, // تروش - troosh
  1527813817, // تنګ - tang
  1527816354, // تیار - tayaar
  1527817056, // تېز - tez
  1527814076, // ټولنیز - Toluneez
  1527819864, // ټیټ - TeeT
  1527811894, // ټینګ - Teeng
  1527812943, // ثابت - saabit
  1527813085, // ثقیل - saqeel
  1527820479, // جاهل - jaahíl
  1588160800930, // جراح - jarráah
  1527812707, // جګ - jig, jug
  1527816944, // جوت - jawat
  1527822996, // جوخت - jokht
  1527812711, // جوړ - joR
  1527816323, // ځلاند - dzalaand
  1527812291, // ځوان - dzwaan
  1527820112, // ځوړند - dzwáRund
  1527819672, // چالاک - chaaláak
  1527811230, // چټک - chaTak
  1527812524, // چلان - chalaan
  1527815370, // څرګند - tsărgund
  1576366107077, // څک - tsak
  1527812113, // حاضر - haazir, haazur
  1527820699, // حامل - haamíl
  1527819824, // حریص - harées
  1527812669, // حساس - hasaas
  1527812057, // خام - khaam
  1527811523, // خاین - khaayin
  1527814219, // خپل - khpul
  1527812795, // خپلوان - khpulwaan
  1527812808, // خوار - khwaar
  1527814880, // دنګ - dung
  1527812537, // ډاډمن - DaaDmun
  1527812583, // ډک - Duk
  1527822674, // ډنګر - Dungár, Dangár
  1527817256, // ډوب - Doob
  1527814277, // روغ - rogh
  1609780006604, // زرخېز - zarkhéz
  1527817116, // زرغون - zarghoon
  1527814026, // زرین - zareen
  1527820012, // زړه ور - zuRawár
  1527815848, // ژمن - jzman
  1527813498, // سپک - spuk
  1578329248464, // سپین - speen
  1527811860, // ستر - stur
  1527820178, // ستونزمن - stoonzmán
  1527815246, // سخت - sakht
  1527817262, // شنډ - shanD
  1527813426, // شوم - shoom
  1527812625, // غټ - ghuT, ghaT
  1527811846, // کامیاب - kaamyaab
  1527823678, // کاهل - kaahíl
  1527814896, // کبرجن - kaburjun
  1527813117, // کلک - klak, kluk
  1578769492475, // کم - kam
  1527814253, // ګډ وډ  // TODO: FIX INFLECTION MACHINE FOR DOUBLES!
  1578769409512, // کمزور - kamzór
  1527812639, // ګران - graan
  1527816786, // ګرد - gurd
  1527814811, // ګرم - garm, garum
  1527817662, // ګرم - gram
  1527812308, // ګڼ - gaN
  1527813848, // لېوال - lewaal
  1527816011, // مات - maat
  1527812881, // ماشوم - maashoom
  1527817007, // مالوم - maaloom
  1527814321, // مثبت - mUsbat
  1527811264, // محکوم - mahkoom
  1527814802, // مردار - mUrdáar
  1527821812, // مغرور - maghróor
  1527820222, // ملاست - mlaast
  1527814344, // مهم - mUhím
  1527816033, // نادر - naadir
  1527815106, // ناست - naast
  1527815127, // نرس - nurs
  1527821673, // نمجن - namjún
  1527815130, // وچ - wuch, wUch
  1527817486, // وران - wraan
  1527814373, // ورک - wruk
  1527822838, // وروست - wrost
  1609949334478, // وریت - wreet
  1527811544, // ولاړ - waláaR, wuláaR
  1527815498, // یاد - yaad
  1527815434, // یخ - yakh, yukh

  1527815329, // tajriba
  1527812797, // xudza
  1527812766, // khabura
  1527816466, // صلح - sUlha
  1527816589, // طرح - tarha
  1589023873660, // فتح - fathá
  1527813791, // اجازه - ijaaza
  1614083533098, // اجنډه - ajanDa
  1527811425, // darwaaza
  1527816215, // اداره - idaara
  1527812687, // ادامه - idaama
  1527811661, // اډه - aDa
  1527814310, // ارزونه - arzawuna
  1527821380, // اره - ara
  1527822277, // اسپه - aspa
  1527814922, // اضافه - izaafa
  1527822458, // افاده - ifaada
  1527813303, // افسانه - afsaana
  1527822494, // انانګه - anaangá
  1527817225, // اندازه - andaaza
  1527813759, // اندېښنه - andexna
  1527815787, // اوږه - ooGá
  1527813787, // اوښکه - ooxka
  1527819927, // اینه - éena
  1527816261, // بټوه - baTwa
  1527812001, // برخه - barkha
  1578009902092, // برقه - bUrqá
  1527816994, // برنامه - barnaama
  1579294091093, // برنډه - baranDá
  1527823617, // بزه - bazá
  1527823619, // بزه - bUzá
  1527823620, // بزه - bza
  1591026261598, // بزه - buza
  1574188090133, // بسپنه - baspuna
  1527816590, // بسنه - basuna
  1593852212828, // بېره - béra
  1527815862, // بېړه - beRa
  1527815156, // پاڼه - paaNa
  1527813481, // پروژه - projza
  1527818409, // پروسه - purosa
  1527815192, // پرېکړه - prékRa
  1527822412, // پزه - páza
  1527816124, // پښه - pxa
  1527815155, // پلمه - palma
  1566469328688, // پنکه - panka
  1527815184, // پوښتنه - poxtuna
  1527822437, // تاخچه - taakhchá
  1527814974, // تبه - tuba
  1527815332, // تمه - tama
  1527815716, // تیږه - teeGa
  1582390417084, // تېښته - téxta
  1527822268, // ټانګه - Taangá
  1527812014, // ټولنه - Toluna
  1527816696, // جمله - jUmla
  1527820504, // ځمکه - dzmuka
  1527815497, // څېره - tsera
  1527811993, // حمله - hamla
  1527812720, // ژبه - jzúba, jzíba
  1527812052, // خښته - khuxta
  1527813475, // دقیقه - daqeeqa
  1527812542, // دمه - dama
  1527812085, // دنده - danda
  1527822847, // ژامه - jzaamá
  1527815278, // شپه - shpa
  1527813145, // قبیله - qabeela
  1566653299904, // کمره - kamara
  1527812825, // کوڅه - kootsa
  1527812756, // کېله - kela
  1527812859, // لوبه - lóba
  1527819087, // ماته - maata
  1588076706989, // مسافه - masaafá
  1527818358, // مڼه - maNá
  1527812901, // مېده - meda
  1527813387, // نښته - nuxúta
  1527815110, // نښه - náxa, núxa
  1527813391, // نېټه - neTa
  1527811429, // هدیره - hadeera
  1527814323, // هدیه - hadiya
  1527812655, // هفته - hafta
  1527812681, // هوکړه - hókRa
  1578343468611, // واڼه - wáaNa
  1527822717, // واوره - wáawra
  1527811207, // وروځه - wróodza
  1527816375, // ورېره - wrera
  1527822259, // وږمه - waGmá
  1527814719, // وسله - wasla
  1527823717, // کپړه - kapRá
  1527816257, // کتابچه - kitaabcha
  1527820050, // کڅوړه - katsóRa
  1527813252, // کرښه - kurxa
  1527823590, // کره - kará
  1527823591, // کره - kára
  1527815884, // کره کتنه - karakatuna
  1527823035, // کروړه - karoRá
  1527816870, // کرونده - karwanda
  1527817371, // کریږه - kreeGa
  1598119732734, // کرېله - karelá
  1527820606, // سمڅه - smútsa
  1527815249, // سندره - sandura
  1591034128816, // سهوه - sáhwa
  1527814370, // سوږمه - soGma
  1527817498, // سوکړه - sookRá

  1527813115, // ادعا - idaa
  1527818119, // امسا - amsaa
  1527815043, // جزا - jazaa
  1527819022, // څا - tsaa
  1527814225, // خطا - khataa
  1610797589510, // خلا - khaláa
  1527812582, // دعا - dUaa
  1527813415, // دوا - dawaa
  1527812272, // رڼا - raNaa
  1527823245, // رویا - rooyáa
  1586596579414, // شورا - shooraa
  1527815984, // ښکلا - xkulaa
  1527817670, // غلا - ghlaa
  1527814362, // غوا - ghwaa
  1585487002625, // قلا - qaláa
  1527812048, // مانا - maanaa
  1527815483, // ملا - mlaa
  1527812230, // ملګرتیا - malgurtiyaa
  1527812910, // مېلمستیا - melmastiyaa
  1617781446945, // ناجوړتیا - naajoRtiyaa, naajoRtyaa
  1527815120, // نیا - niyaa
  1527811740, // نیمګړتیا - neemguRtiyaa
  1527821040, // وبا - wabáa
  1527823534, // وړتیا - waRtiyáa
  1610443988250, // وېشلتیا - weshiltyaa, weshiltiyaa
  1527816806, // وینا - waynaa

  1527815197, // پښتون
  1527813148, // پروت
  1574867531681, // پوخ
  1576952412644, // پوست
  1527815366, // تریخ
  1527818789, // تریو
  1527815333, // تنور
  1527817664, // تود
  1577408901204, // ځنګون
  1527819238, // ورون
  1527815162, // پتنوس
  1527816071, // خپور
  1574865652928, // خوږ
  1527813499, // دروند
  1527813943, // راستون
  1576596860977, // روڼ
  1527811971, // ړوند
  1527815451, // زوړ
  1527822421, // پرتوګ
  1527815845, // ژوندون
  1527815300, // سپور
  1527819505, // ستون
  1600080053835, // سور
  1527813068, // سوړ
  1575924767041, // شپون
  1527813172, // کوږ
  1527811973, // کوڼ
  1527823497, // لړمون
  1527813809, // لمونځ
  1527817123, // لومد
  1527817117, // لوند
  1576889120767, // لوند
  1527812927, // موړ
  1527812908, // مېلمه
  1579463171333, // نوږ
  1576113803291, // ووړ
  1527819244, // کوربه
  1527812908, // مېلمه

  1527814150, // لار - laar
  1527815417, // ورځ - wradz
  1527812922, // میاشت - miyaasht
  1527823306, // څنګل - tsangúl
  1527813824, // غېږ - gheG
  1527820524, // څرمن - tsarmún
  1527814147, // بړستن - bRastun
  1527822792, // توشک - toshák
  1527818707, // ترخځ - turkhúdz
  1527813294, // ږمنځ - Gmundz
  1527811580, // ستن - stun
  1527815779, // کنځل - kundzul
  1527817456, // لمن - lamun
  1527822725, // لوېشت - lwesht
  1527811609, // منګل - mangul
  1527821684, // ورېځ - wurédz
  1527815129, // oobu

  1527812342, // khalk
  1527814694, // mawaad
  1527815177, // پلار
  1527812828, // کور
  1527812432, // آسمان - aasmaan
  1527812431, // آم - aam
  1527812434, // آواز - aawaaz
  1527816724, // اتاق - Utaaq
  1527811859, // اتحاد - itihaad
  1527822033, // اتصال - ittisáal
  1527811858, // اتفاق - itifaaq
  1527813560, // اتهام - itihaam
  1527812105, // احترام - ihtiraam
  1527819653, // احتمال - ihtimaal
  1527812689, // احتیاج - ihtiyaaj
  1527812690, // احتیاط - ihtiyaat
  1527813782, // احساس - ahsaas
  1527817303, // اعتراض - itiraaz
  1527813418, // اغېز - aghez
  1527816625, // افت - afat
  1527813558, // الزام - ilzaam
  1527815388, // امید - Umeed
  1527812453, // انځور - andzoor
  1527813827, // اور - or
  1527814787, // باران - baaraan
  1527817293, // بام - baam
  1527814849, // بانجن - baanjan
  1527814106, // بحران - bUhraan
  1527814885, // بخت - bakht
  1527811281, // بڼ - baN
  1624039195280, // بورس - boors
  1527816877, // بیرغ - beyragh
  1527820423, // پاسپورټ - paasporT
  1527813224, // پل - pUl
  1527813480, // پلان - plaan
  1527815199, // پلاو - pulaaw
  1527815185, // پور - por
  1527815176, // پیاز - piyaaz
  1527815171, // پیل - peyl
  1527816610, // تاج - taaj
  1527822373, // تاک - taak
  1527815326, // تایید - taayeed
  1527815357, // تخم - tUkhum
  1527821586, // ترحم - tarahhÚm
  1527811389, // تصویر - tasweer
  1527814679, // تضمین - tazmeen
  1527814258, // تقریر - taqreer
  1527821670, // تقلب - taqalÚb
  1527811602, // تکل - takál
  1527813398, // تګ - tug, tag
  1527822126, // تلین - tleen
  1527811308, // تماس - tamaas
  1527817900, // تن - tan
  1527821061, // تناقض - tanaaqÚz
  1527822387, // تناو - tanáaw
  1527818995, // تندر - tandúr
  1527815362, // توپ - top
  1527816820, // توک - took
  1527816520, // ټبر - Tabar
  1527811348, // ټپ - Tap
  1527819566, // ټکر - TUkúr
  1527812213, // جمات - jUmaat
  1527811705, // جوړښت - joRuxt
  1527814058, // ځواب - dzawaab
  1527816887, // ځواک - dzwaak
  1527814649, // چوک - chok
  1527815065, // څټک - tsaTak, tsTuk
  1527814589, // څنګ - tsang
  1527816228, // حد - had
  1527813749, // حکومت - hUkoomat
  1527814125, // حل - hal
  1527818703, // خت - khut
  1527813804, // خوب - khob
  1527812815, // خوندیتوب - khwundeetob
  1527813763, // دین - deen
  1527811517, // سفر - safar
  1527815389, // عمر - Úmur
  1527816746, // غاښ - ghaax
  1527812631, // غوږ - ghwuG, ghwaG
  1527812265, // فرمان - farmaan
  1527817205, // فلم - film
  1527812727, // کال - kaal
  1527812817, // کتاب - kitaab
  1527812611, // ګام - gaam
  1527812641, // ګل - gUl
  1527812650, // ګواښ - gwaax
  1527813521, // ماتم - maatam
  1527812176, // ماښام - maaxaam
  1527813601, // مرګ - marg
  1527817691, // مستقبل - mUstaqbil
  1527811866, // نقصان - nUqsaan
  1527815122, // نوم - noom
  1527812661, // هلک - halík, halúk
  1566476070874, // واټ - waaT
  1527816036, // واک - waak
  1527815400, // وخت - wakht
  1527818582, // ودانښت - wadaanuxt
  1527811441, // ور - war
  1527815406, // وطن - watán
  1573149648251, // وطن وال - watanwaal
  1586428847646, // وطنوال - watanwáal
  1527822208, // وطواط - watwáat
  1527819571, // وهم - wáhum, wahm
  1527816332, // ویاړ - wyaaR

  1568926976497, // اکسرې - iksre
  1602179757779, // الف بې - alif be
  1527813840, // ایرې - eere
  1527816692, // اینکې - aynake
  1527819286, // پاشتقې - paashtáqe
  1527816299, // پیسې - peyse
  1527814529, // تروې - turwe
  1527816369, // تورسرې - torsăre
  1577408787088, // سپرې - spre
  1527822255, // سپېدې - spedé
  1626765107329, // شرې - sharé
  1527815008, // شودې - shoode
  1527822131, // شولې - shole
  1527815009, // شیدې - sheede
  1527823571, // ښیالمې - xyaalmé
  1527816530, // ښینې - xeene
  1527823567, // لاړې - laaRe
  1527822275, // لوښې - looxe
  1617443138210, // مچیازې - michyaaze, muchyaaze
  1527814420, // مستې - maste
  1577999538077, // هرې - hire
  1586551382412, // وریژې - wreejze
  1527820261, // یوې - yuwe

  1527820771, // آباداني - aabaadaanee
  1527813939, // آزادي - aazaadee
  1527818402, // اتلولي - atalwalée
  1527814060, // اساني - asaanee
  1527821293, // امادګي - amaadagee
  1527820035, // باداري - baadaaree
  1527817732, // بدبختي - badbakhtee
  1588786872582, // بدنامي - badnaamee
  1573682378816, // بیماري - beemaaree
  1527816817, // پاکوالي - paakwaalee
  1586204619186, // پرهېزګاري - parhezgaaree
  1584444376984, // پلارواکي - plaarwaakee
  1527818744, // ترکاڼي - tarkaaNee
  1527815337, // تسلي - tasallee
  1527819521, // خوشالي - khoshaalee
  1527818037, // خوشبختي - khooshbakhtee
  1527815914, // خوشبیني - khooshbeenee
  1527811877, // دوستي - dostee
  1527818019, // دوکانداري - dookaandaaree
  1527822080, // دېموکراسي - demokraasee
  1527813462, // کیلي - keelee
  1527814492, // ګاوداري - gaawdaaree
  1610013679820, // ورورولي - wrorwalée

  1527821971, // بن - bun
  1527816397, // ترور - tror
  1578704593901, // تندار - tandaar
  1527812785, // خور - khor
  1527812861, // لور - loor
  1527812928, // مور - mor
  1527812912, // مېرمن - mermán
  1527816476, // مېرېنۍ خور - merenuy khor
  1527823521, // نږور - nGor
  1527816350, // ورندار - wrundaar
  1527816485, // یور - yor

  1527821817, // اکا - akáa
  1527816411, // بابا - baabaa
  1527819439, // باچا - baacháa
  1527823298, // باښه - baaxá
  1527817718, // بنده - bandá
  1527815031, // بندي - bandee
  1527815142, // پاچا - paachaa
  1527817280, // جذامي - jUzaamee
  1527814236, // چرسي - charsee
  1578618561154, // حاجي - haajee
  1527821193, // حامي - haamee
  1591711877815, // دوبي - dobée
  1527820139, // ربابي - rabaabee
  1619278755267, // ربړنه - rabaRúna
  1577066022588, // ساقي - saaqée
  1527822817, // سپاهي - sipaahee
  1527812975, // سلماني - salmaanee
  1527819414, // شاهزاده - shaahzaadá
  1527818084, // شرابي - sharaabee
  1527821950, // شهزاده - shahzaadá
  1588158828142, // ښکاري - xkaaree
  1527815206, // قاضي - qaazee
  1527818500, // قراردادي - qaraardaadee
  1527816446, // کاکا - kaakaa
  1595232159907, // ګدا - gadáa
  1527816512, // لالا - laalaa
  1527812878, // ماما - maamaa
  1610556640847, // مردمشماري - mărdamshUmaaree
  1527815484, // ملا - mUllaa
  1527821714, // موازي - mUwaazée
  1527816514, // موچي - mochee
  1527823093, // نبي - nabee
  1579041957559, // ندا - nadáa
  1527816253, // نواسه - nawaasa
  1527819971, // والي - waalée

  1527818948, // اټسکی - aTúskey
  1573681135691, // اربکی - arbakéy
  1573659054031, // ارتوالی - artwaaley, aratwaaley
  1527811890, // ازغی - azghey
  1527817036, // استازی - astaazey
  1527816982, // استوګنځی - astogundzey
  1527818489, // اسوېلی - asweley
  1527822497, // اننګی - anangey
  1527821967, // اوبسپی - obspéy
  1527822190, // اور غالی - orgháaley
  1527821545, // اورشیندی - orsheendéy
  1527819192, // اورګاډی - orgáaDey
  1527815585, // اوړی - oRey
  1623044357441, // ببوتنکی - bubootúnkey
  1527821668, // بڅری - batsúrey
  1527821239, // بډوری - baDóorey
  1527821099, // برغوږی - barghwáGey
  1527822629, // برغولی - barghóley
  1527811903, // بری - barey
  1594904072731, // بنګړی - bangRéy
  1527817159, // بوټی - booTey
  1527815055, // بوږنوړی - boGnwaRey
  1610618917483, // پالنځی - paalundzéy
  1527814666, // پای ټکی - paayTakey
  1527816195, // پټکی - paTkey
  1527811611, // پټی - paTey
  1588762458105, // پخلنځی - pukhlandzéy
  1527816059, // پخلی - pakhley
  1527821241, // پرګی - purgéy
  1527813812, // پړونی - paRóoney
  1527822385, // پړی - púRey
  1527812980, // پس پسی - puspusey
  1527814005, // پسرلی - psarléy, pusărléy
  1527821229, // پښتورګی - paxtawurgey
  1527817035, // پلاوی - plaawey
  1527815187, // پوزی - pozey
  1527816627, // پوستکی - postukey
  1527819332, // پوښتورګی - pooxtawúrgey
  1527819496, // پوهاوی - pohaawéy
  1527815168, // پېټی - peTéy
  1527815927, // پېرونکی - peroonkey
  1527815017, // پېروی - perúwey, peráwey
  1527815325, // تاوتریخوالی - taawtreekhwaaley
  1611397750325, // تاوی - taawéy
  1622374978659, // تبرګی - tubúrgey
  1527818705, // تخرګی - tkhurgéy
  1527814392, // تړونی - taRooney
  1527822723, // تشی - túshey
  1577585114379, // تلی - táley
  1527816630, // تندی - tandey
  1527821980, // تڼی - taNéy
  1527819719, // توری - tórey
  1527819721, // توری - tórey
  1527819622, // توغندی - toghandéy
  1527814705, // توکی - tokey
  1527819563, // ټکری - TUkréy
  1577408381145, // ټکری - Tikréy
  1527814667, // ټکی - Tákey
  1527813617, // ټیکری - Teekréy
  1527819733, // ځلمی - dzalméy
  1527815465, // چارواکی - chaarwaakey
  1527822356, // چنجی - chinjéy
  1527822808, // چنی - chanéy
  1527822357, // چینجی - cheenjéy
  1527819046, // څاڅکی - tsáatskey
  1527817874, // څرنګوالی - tsurangwaaley
  1527814041, // څړمنی - tsaRmuney
  1573055311846, // خبرداری - khabardaarey
  1527820324, // خټکی - khaTakéy
  1527819828, // درناوی - dranaawey
  1588161660483, // ډانګوری - Daangooréy
  1527819732, // زلمی - zalméy
  1527813708, // زېری - zerey
  1588758498458, // زېړی - zeRéy
  1571626392709, // زېږنځی - zeGundzey
  1527815698, // ژمی - jzúmey
  1573686563723, // ژی - jzey
  1527815239, // ساتېری - saaterey
  1527813725, // ساری - sáarey
  1527814021, // سپرلی - sparléy
  1527813509, // سپکاوی - spukaawéy
  1527815298, // سپیناوی - speenaawey
  1578002674551, // سترغلی - sturghúley
  1527811999, // ستوری - storey
  1527817001, // ستونی - stóoney
  1527813511, // سرخوږی - sărkhwuGey
  1527815251, // سړی - saRéy
  1527819850, // سږی - súGey
  1527812302, // سوری - soorey
  1527818221, // سوی - swey
  1527812304, // سیوری - syórey, syóorey
  1527815268, // شی - shey
  1527822527, // ښتګری - xatgaréy
  1527812793, // ښوونځی - xowundzey
  1527821064, // ښویکی - xwayakéy
  1527822650, // غټوالی - ghaTwaaley
  1527814569, // غړی - ghuRey
  1527817627, // غشی - ghúshey
  1527822913, // غمی - ghaméy
  1527816181, // قی - qey
  1527814715, // کاروونکی - kaarawoonkey
  1527823295, // کاڼی - káaNey
  1527818563, // کبوړی - kabóoRey
  1527822824, // کتاب ګوټی - kitaabgóTey
  1582388629980, // کسی - kúsey
  1594906790729, // ککی - kakéy
  1527812836, // کلی - kuley, kiley
  1610616852625, // کنګرېزی - kangrezéy
  1527819196, // ګاډی - gaaDey
  1579016593220, // ګنی - ganéy
  1527819076, // ګوډاګی - gooDaagéy
  1527822505, // ګومبوری - goomboorey
  1527819079, // لاسپوڅی - laaspotséy
  1573149568665, // لاسرسی - laasraséy
  1527817464, // لرګی - largey
  1527822801, // لستوڼی - lastóNey
  1527814401, // لوبونی - lobawuney
  1527814519, // لوری - lorey
  1527823103, // لیدلوری - leedlorey
  1527819920, // ماشی - maashey
  1527820224, // مچوژی - muchwajzéy
  1527817770, // مړی - múRey
  1527813189, // منی - máney
  1527812421, // مېږی - meGey
  1527819227, // نشتوالی - nashtwaaley
  1527823577, // نیالګی - niyaalgey
  1527812073, // هډوکی - haDookey
  1527812668, // هرکلی - hărkáley
  1588153218244, // هسکوالی - haskwáaley
  1585309922022, // والګی - waalgéy
  1527821465, // ولی - wuléy

  1527812822, // کوچنی
  1591872915426, // افغانی - afghaanéy
  1612616237182, // پاکستانی - paakistaanéy
  1527813400, // اوسنی - oosanéy
  1527815661, // اولنی - awwalunéy
  1527812476, // بچی - bachéy
  1527816646, // بهرنی - baharanéy, bahranéy
  1527818769, // بېړنی - beRanéy
  1592382613021, // پخوانی - pakhwaanéy
  1527819532, // پردی - pradéy, prudéy
  1577381894391, // پرنګی - parangéy
  1527820194, // پلانکی - pulaankéy
  1527820130, // پلوی - palawéy
  1582390092514, // پورتنی - portinéy
  1610617741649, // ځنډنی - dzanDanéy, dzanDunéy
  1610793723568, // چېلی - cheléy
  1527819362, // خوسی - khooséy
  1590052667427, // درستی - drustéy, drastéy
  1527822854, // ړومبی - Roombéy
  1527820213, // زمری - zmaréy
  1527813923, // ژوندی - jzwundéy
  1527815299, // سپی - spéy
  1527820788, // ښارنی - xaaranéy
  1527812822, // کوچنی - koochnéy
  1527823742, // کوچی - kochéy
  1527818765, // ګړندی - guRandéy
  1527819130, // ګلالی - gUlaaléy
  1576101261017, // ګنګی - gangéy
  1582316583262, // لاندینی - laandeenéy
  1527816249, // لمسی - lmaséy
  1527813472, // لومړنی - loomRanéy
  1527813132, // لومړی - loomRéy
  1527819910, // متلی - mutléy
  1527820414, // منځنی - mandzunéy
  1527811202, // میاشتنی - miyaashtanéy
  1527819320, // نری - naréy
  1527816251, // نمسی - nmaséy
  1527821373, // هوسی - hoséy
  1527813636, // وروستی - wroostéy
  1527815430, // یوازنی - yawaazunéy

  1527817036, // astáazey
  1582853867682, // اوسېدونکی
  1527813469, // بخښونکی
  1527817829, // پوروړی
  1527815205, // پیاوړی
  1527815924, // پېرودونکی
  1527819604, // ترینګلی
  1527813406, // تړلی
  1527815381, // تږی
  1527817607, // تور مخی
  1527822859, // څپولی
  1527811466, // څېړونکی
  1527812377, // حکم منونکی
  1690458841825, // حیرانوونکی
  1527813282, // خرڅوونکی
  1527812809, // خوار ځواکی
  1591871233587, // خوږژبی
  1527814118, // دردوونکی
  1527820657, // درېیمګړی
  1527815713, // راتلونکی
  1527812142, // رښتنی
  1527812161, // رښتونی
  1527811507, // رښتینی
  1527813758, // زدکوونکی
  1577058349091, // زړه پوری
  1527817400, // زړه سواندی
  1527819587, // ژباړونکی
  1527814888, // ژغورونکی
  1527818109, // سپېڅلی
  1527811338, // سپین زړی
  1527815306, // ستړی
  1527822745, // سټکوری
  1527817442, // سخت زړی
  1527816932, // سرتېری
  1527820170, // سندرغاړی
  1527819964, // سوځېدونکی
  1527821951, // سوی
  1527812779, // ښکلی
  1527812806, // ښوونکی
  1527811350, // غلی
  1527819637, // کارکوونکی
  1527818613, // کمزوری
  1595516629483, // کڼوونکی
  1527820661, // مېنځګړی
  1527814047, // نوموړی
  1527813822, // نوی
  1586453720908, // هڅوونکی
  1588163180700, // هېښوونکی
  1527823715, // وړکوټی
  1527823714, // وړکی
  1527815403, // وړوکی
  1527813916, // وژونکی
  1527815424, // وږی
  1527823713, // ووړکی
  1527816455, // وېشلی

  1527822049, // takRa
  1527812798, // khufa
  1527812792, // khoshaala
  1527812761, // xaaysta

  1527815737, // استاذ
  1527816747,
  1527821744, // آشپز - aashpáz
  1527812156, // افسر - afsar
  1591872915426, // افغانی - afghaanéy
  1527815137, // اورپکی - orpakey
  1582853867682, // اوسېدونکی - osedóonkey
  1527812476, // بچی - bachéy
  1623044005072, // بلواګر - balwaagar
  1612616237182, // پاکستانی - paakistaanéy
  1527817965, // پالونکی - paaloonkey
  1527815197, // پښتون - puxtoon
  1527819228, // پلټونکی - pulaToonkey
  1527820130, // پلوی - palawéy
  1527815924, // پېرودونکی - perodoonkey
  1527816431, // ترورزی - trorzéy
  1527820820, // تعقیبوونکی - ta'qeebawóonkey
  1586270915475, // تي لرونکی - tee laroonkey
  1613563994424, // ټوقمار - Toqmaar
  1610793723568, // چېلی - cheléy
  1527811466, // څېړونکی - tseRoonkey
  1527812795, // خپلوان - khpulwaan
  1527812802, // خر - khur
  1527813282, // خرڅوونکی - khartsawóonkey
  1527819362, // خوسی - khooséy
  1527822535, // خیاط - khayáat
  1590052667427, // درستی - drustéy, drastéy
  1622873938137, // درغلګر - darghalgar
  1527820656, // دریمګړی - driyamgúRey
  1614081825855, // راهب - raahib
  1527813758, // زدکوونکی - zdakawóonkey
  1527819587, // ژباړونکی - jzbaaRoonkey
  1527815299, // سپی - spéy
  1610447830096, // سخی - skhey
  1527816932, // سرتېری - sărtérey
  1527811519, // سفیر - safeer
  1622366208373, // سکرتر - sakratár
  1527820170, // سندرغاړی - sandurgháaRey
  1566468540788, // سوی - sooy
  1527819801, // سیلانی - seylaanéy
  1575924767041, // شپون - shpoon
  1527815279, // شپونکی - shpoonkey
  1527819173, // شنونکی - shanóonkey
  1527812806, // ښووونکی - xowóonkey
  1527815436, // ظالم - zaalim
  1527818632, // غبرګونی - ghbargoney
  1527812624, // غل - ghul
  1613561408232, // قصوروار - qUsoorwáar
  1527814715, // کاروونکی - kaarawoonkey
  1527816256, // کړوسی - kaRwaséy
  1594906790729, // ککی - kakéy
  1527819244, // کوربه - korba
  1527812174, // ګاونډی - gaawanDéy
  1579030083953, // ګناه ګار - gUnaahgáar
  1527816249, // لمسی - lmaséy
  1527822661, // لوبغاړی - lobgháaRey
  1589885143650, // لومبړ - loombáR
  1527812043, // لیکوال - leekwaal
  1527820680, // لېونی - lewanéy
  1527812881, // ماشوم - maashoom
  1527814445, // مامور - maamóor
  1527818760, // مدني فاعل - madanee faa'al
  1527821523, // مریی - mrayéy
  1527814159, // ملګری - malgúrey
  1527820661, // مېنځګړی - mendzgúRey
  1527823403, // مینه وال - meenawáal
  1527815127, // نرس - nurs
  1527816254, // نوسی - nwaséy
  1527814806, // همځولی - hamdzoléy ??
  1527812684, // همکار - hamkaar
  1527811732, // هنر مند - hUnarmand
  1527821373, // هوسی - hoséy
  1591027046896, // وز - wuz
  1611395180139, // وطندار - watandáar
  1527811296, // وکیل - wakeel
  1527813585, // وګړی - wagúRey
  1527814672, // ویاند - wayaand
  1586454081484, // یتیم - yateem
  1527812461, // اتل - atal

  1527816016, // پښټو

  1527816778, // اوږد - ooGd, ooGud
  1527822706, // اوم - oom
  1527812802, // خر - khur
  1527813293, // سور - soor
  1527815265, // شین - sheen
  1527812624, // غل - ghul
  1527815087, // مړ - muR
  1527814151, // مل - mal
  1527813580, // یو - yo
  1527819902, // zeeG

  1527819345, // پسه - psu
  1527822173, // جاړه - jaaRú
  1527813508, // زړه - zRu
  1588857967561, // غوایه - ghwaayú
  1527817108, // کاته - kaatu
  1527817768, // کارګه - kaargu
  1527818516, // لمبېده - lambedú
  1527813986, // لمر پرېواته - lmarprewaatu
  1527813992, // لمر لوېده - lmarlwedu
  1527813987, // لمرخاته - lmarkhaatu
  1527818255, // لېوه - lewú
  1527821522, // مریه - mrayú
  1527812911, // مېړه - meRu
  1527811626, // نکېده - nukedu
  1527816410, // نیکه - neekú
  1527822420, // واګه - waagu
  1527816357, // وراره - wraaru
  1527823225, // وله - wUlú
  1527814789, // وېښته - wextu
  1527815394, // واده - waadú

  1527818017, // اټۍ - aTuy
  1527812694, // انجنۍ - injUnuy
  1527815140, // اونۍ - onuy, ownuy, owunuy
  1566476931206, // بتۍ - batúy
  1527822192, // بټۍ - baTúy
  1527820828, // بچۍ - bachúy
  1527822974, // بګۍ - bagúy
  1591805634565, // پوښتۍ - pooxtúy
  1586276322639, // ټوپۍ - Topuy
  1527820058, // ټوټکۍ - ToTakúy
  1527812564, // ډوډۍ - DoDuy
  1527821555, // ژۍ - jzuy
  1527814788, // سپوږمۍ - spoGmuy
  1527820120, // غونډۍ - ghwunDúy
  1527814203, // کرسۍ - kUrsuy
  1527812045, // کړکۍ - kuRkúy
  1527816026, // کړۍ - kaRuy
  1527813870, // کشتۍ - kishtúy
  1527821895, // ګوډۍ - gooDúy
  1527814564, // ګولۍ - golúy
  1527811763, // لکۍ - lakuy
  1527812659, // هګۍ - haguy
  1527821372, // هوسۍ - hosúy

  1527815154, // پای - paay
  1527812594, // ځای - dzaay
  1527812525, // چای - chaay
  1527812783, // خدای - khUdaay
  1527819514, // دای - daay
  1610797797756, // سای - saay
  1527822345, // سرای - saráay
  1586598425514, // بوی - booy
  1527814511, // خوی - khooy
  1566468540788, // سوی - sooy
];
