export default [
    1527816643,
    1527817823,
    1591002320547,
    1527821339,
    1527817226,
    1527812167,
    1527812598,
    1527812002,
    1527813489,
    1577390517316,
    1527820710,
    1527817312,
    1527818188,
    1527811863,
    1527816383,
    1527822770,
    1527821587,
    1527818390,
    1527818391,
    1527814726,
    1579394718033,
    1527815968,
    1592303372377,
    1577551342853,
    1527815351,
    1586452103064,
    1527816822,
    1527812186,
    1527814870,
    1527815355,
    1527815867,
    1527822741,
    1527814864,
    1527819607,
    1527821070,
    1577812269585,
    1573768865232,
    1527822814,
    1527823161,
    1527821042,
    1527818810,
    1577823792516,
    1588858155947,
    1589024311021,
    1527816916,
    1527820291,
    1527813125,
    1527813937,
    1591804639647,
    1527813212,
    1584529741244,
    1575128717139,
    1527813319,
    1527822368,
    1527819178,
    1594129207239,
    1594129204513,
    1527815309,
    1527814102,
    1527818975,
    1578326320888,
    1527816152,
    1527816463,
    1527818094,
    1527814855,
    1527819033,
    1577817988469,
    1527819185,
    1527814887,
    1527818217,
    1571946107980,
    1581610643511,
    1527811674,
    1581610659810,
    1527818401,
    1592303194144,
    1578607689918,
    1527818341,
    1527818425,
    1527818422,
    1527812633,
    1527816328,
    1588784260692,
    1527812607,
    1527822096,
    1588152878869,
    1527817624,
    1527812732,
    1527811600,
    1527819661,
    1527814357,
    1582146016627,
    1527819872,
    1579034883717,
    1527817357,
    1527818937,
    1527813950,
    1527813888,
    1527822099,
    1588760636420,
    1527819089,
    1527817361,
    1527812934,
    1588161314887,
    1527817165,
    1609162269829,
    1579295606403,
    1589031340746,
    1527812902,
    1527817369,
    1527819687,
    1527821254,
    1527817709,
    1527823208,
    1527811827,
    1579459605988,
    1527815991,
    1527823707,
    1527811729,
    1527823733,
    1527820620,
    1527811599,
    1604431102462,
    1527818092,
    1527816106,
    1579723460957,
    1527814910,
    1527816263,
    1577383674332,// انګولل - to howl, wail
	1527818962,// پرنجل - to sneeze
	1527821425,// ټوخل - to cough
	1527812767,// خندل - to laugh
	1605360223155,// دنګل - to jump, leap, run, race
	1605360127430,// زنګل - to swing, rock (back and forth)
	1527812717,// ژړل - to cry
	1591899573844,// نڅل - to dance	
    1527813710, // zeGedul
	1527813473,// الوتل - to fly
	1527814012,// اوښتل - to pass over, overturn, be flipped over, spill over, shift, change, diverge, pass, cross, abandon
	1527822843,// برېښېدل - to appear, seem; to shine, sparkle; to smart, have a pricking pain
	1527815183,// پوهېدل - to understand (to do the act of understanding)
	1527816495,// تښتېدل - to run off, escape, flee
	1527813022,// ټوخېدل - to cough
	1527817259,// پرېوتل - to fall
	1577572987826,// جنګېدل - to fight, battle, war, to bump or crash into
	1527818535,// ځړېدل - to hang, to be hung, to be lowered
	1527812273,// ځلېدل - to shine, glow, glitter
	1577921634357,// ځنډېدل - to be delayed, postponed, held back, detained
	1527814025,// ختل - to climb, ascend, rise, go up; to fall out, to fall off, to leave/dissapear; to turn out to be ...
	1527823376,// وتل - to go out
	1527814433,// خوځېدل - to shake, tremble, wiggle, move, vibrate
	1527818980,// رپېدل - to quiver, shake, flutter, shiver
	1578191534500,// رحمېدل - to have mercy on, to have compassion on
	1527813573,// رسېدل - reach, arrive; (fig.) understand, attain to; mature, ripen
	1527813837,// سوځېدل - to burn
	1527814597,// شرمېدل - to be ashamed, to be embarrassed, to be shy
	1527821558,// شړېدل - to be decomposed, break down, fall apart; to be boiled soft (meat)
	1527811516,// شلېدل - to be torn, broken, rent, broken, severed
	1527812615,// غځېدل - stretch out, lie, be extended, expand
	1527813680,// غږېدل - to converse, speak, talk, sing
	1527814867,// غورځېدل - to jump, leap, fall
	1527823696,// غولېدل - to be deceived, cheated, fooled
	1527812759,// کېناستل - to sit
	1527812645,// ګرځېدل - to walk, wander, turn about; to become, to be
	1527814430,// لړزېدل - to shake, shudder, tremble, vibrate
	1527814085,// لګېدل - to be busy or in motion, to be spent, to flare up, to hit, crash, touch, to suit / fit / conform, to seem
	1527813994,// لوېدل - to fall, to tumble, go down, settle
	1527823019,// وېرېدل - to be afraid, scared, to fear
	1581086654898,// کېدل - to become _____
	1527812754,// کېدل - to happen, occur
	1527815348,// تلل - to go
	1527815216,// راتلل - to come
	1527819674,// څملاستل - to lie down
    1527814617, // نیول - to take
	1527812447, // akhistul
	1527811872, // اچول - to put, pour, drop, throw, put on
	1527817298, // اخیستل - to take, buy, purchase, receive; to shave, cut with scissors
	1527816127, // اړول - to turn over, flip over; convert, change; to move over to, establish oneself in a new spot; divert, turn away, hijack
	1527811605, // ازمویل - to attempt, try; to experiment, test
	1527812458,// استول - to send
	1527811397,// اغوستل - to wear, to put on (clothes)
	1527816125,// الوزول - to make fly, to toss, to release (birds); to blow up
	1527816146,// ایستل - to throw out, discard, chuck, toss; to extract, to take out
	1527817786,// بخښل - to forgive, to pardon
	1527816092,// بلل - to call, invite; to consider, deem
	1577389204616, // پرانیستل - to open; to undo; to initiate
	1527816874,// پلورل - to sell
	1527815190,// پرېښودل - to quit
	1527815216,// راتلل - to come
	1527812284,// کېښودل - to put
	1577394422280,// پوهول - to explain, to try to make understand
	1527815165,// پېژندل - to recognize, know, meet
	1527813405,// تړل - to connect, tie, bind, close
	1527813394,// ټاکل - to select, appoint
	1527820418,// ځورول - to bother, irritate, torture, distress, vex, grind on
	1527814586,// چلول - to drive, operate, handle, put forward, circulate
	1527816564,// چیچل - to bite, chew, grind (teeth), clench (teeth), sting
	1527812790,// خوړل - to eat, to bite
	1527815489,// داړل - to bite, tear, gnaw
	1527813572,// رسول - to deliver, to make arrive, provide, send, supply, bring to,
	1527816064,// زغمل - to endure, bear, tolerate, take on, digest
	1527813637,// ستایل - to praise, commend, glorify, mention
	1527817750,// سکل - to drink
	1527814596,// شرمول - to shame, to disgrace, to dishonor
	1527814908,// شړل - to drive out, fire, evict, push out
	1527815531,// شکول - to tear, to break of, to dig up, to pull out
	1527815296,// شمارل - to count
	1527815273,// شمېرل - to count
	1527811293,// ښودل - to show; to teach; to suit, look good with (fig.), befit
	1527817865,// غځول - to extend, to stretch out, to expand
	1527815886,// غندل - to condemn, reproach, to criticize
	1527816122,// غورځول - to throw, hurl, fling
	1527812627,// غوښتل - to want, to request
	1527819301,// غولول - to deceive, cheat, fool
	1527813568,// کارول - to use, utilize
	1527816300,// کرل - to sow, to plant
	1527817577,// کښېښودل - to put, to put down, to set in place
	1527811289,// کېنول - to seat, to make or have someone sit down
	1527817661,// ګالل - to bear up under (diffucult things), to suffer, to take, to endure
	1527812649,// ګټل - to earn (money), to win
	1527812612,// ګنډل - to sew, mend, make, knit
	1527812000,// ګڼل - to count, consider, reckon, suppose, assume
	1527812873,// لوستل - to read, study
	1527812869,// لټول - to search, seek
	1527813866,// لېږل - to send
	1527812856,// لیکل - to write
	1527815085,// منل - to accept, to believe
	1527815399,// وهل - to hit
	1527823020,// وېرول - to make afraid, to scare, to make fear
	1527811701,// وېشل - divide, distribute, share
	1579015359582,// کول - to make ____ ____ (as in "He's making me angry.")
	1527812752,// کول - to do (an action or activity)
	1527816865,// وړل
	1527815214,// راوړل - to bring
	1527819827,// راوستل - to bring
	1527812507, // بوتلل - to take
	// also grammatically transitive
	1527812275,// لیدل - to see
	1577049208257,// اورېدل - to hear
	1527812362,// فرمایل - to declare
	1527812751,// کتل - to look
	1527815396,// وایل - to say
	1527817013,// ویل - to say
    1527819253, // shUroo kawul
    1527812566, // doka kawul
    1588760879818,
    1577223176187,
    1527814793,
    1527820761,
    1527818887,
    1527821797,
    1527822931,
    1588853804403,
    1527813033,
    1527812404,
    1527814231,
    1527815729,
    1527813842,
    1527815032,
    1588781671306,
    1527817582,
    1527815844,
    1588073731662,
    1527813895,
    1527812011,
    1581906176268,
    1584689265872,
    1583269419054,
    1527814169,
    1577394057681,
    1527815170,
    1581189978440,
    1527815167,
    1591872442272,
    1527815324,
    1577398809240,
    1582391432928,
    1580755448566,
    1527821367,
    1527814905,
    1527821358,
    1527823430,
    1577501138221,
    1527814919,
    1579644515886,
    1577571228633,
    1577571096956,
    1577571391494,
    1589019870271,
    1585310006948,
    1527816202,
    1527821166,
    1527816943,
    1527812713,
    1577905544406,
    1527812522,
    1527811694,
    1588783381414,
    1527814126,
    1588426001132,
    1527819313,
    1527816079,
    1527811394,
    1577900112011,
    1527814184,
    1577898920635,
    1527818360,
    1527814173,
    1527817114,
    1527812812,
    1527816735,
    1527815784,
    1577059043220,
    1527817671,
    1527817257,
    1527816895,
    1527818346,
    1527815734,
    1585474304911,
    1527823278,
    1527812410,
    1527815236,
    1527817576,
    1566120362058,
    1527817668,
    1591033069786,
    1527816404,
    1591782112190,
    1527811948,
    1589883893191,
    1527820128,
    1527814077,
    1577057620783,
    1585475932743,
    1527814972,
    1527821483,
    1578607410634,
    1578683722262,
    1527823367,
    1578705585960,
    1588074081731,
    1527811848,
    1578769047886,
    1578769553469,
    1527811975,
    1573149364576,
    1527814821,
    1527819155,
    1579034600343,
    1588152260378,
    1527817122,
    1527817119,
    1527813947,
    1527811901,
    1527814560,
    1527820885,
    1579295191646,
    1579295944312,
    1527812920,
    1579387693725,
    1527815573,
    1527811761,
    1527820482,
    1527817763,
    1579721195157,
    1527817238,
    1589640142987,
    1588153594269,
    1527812005,
    1576947352743,
    1527819292,
    1527812941,
    1527814768,
    1579824223049,
    1527819182,
    1527812403,
    1577299232429,
    1527815728,
    1527821309,
    1527821309,
    1527815843,
    1588073727998,
    1527812010,
    1527820144,
    1584689306281,
    1583269391864,
    1577394118297,
    1571859113828,
    1527812385,
    1581189437955,
    1527820021,
    1591872434020,
    1527815323,
    1527812388,
    1580754885011,
    1527821357,
    1577501129214,
    1527822697,
    1579908304357,
    1579644522321,
    1527815731,
    1589019863017,
    1527816201,
    1527821167,
    1527816945,
    1527816947,
    1527812712,
    1527817455,
    1527815074,
    1527811693,
    1527816239,
    1527811395,
    1527812222,
    1527814183,
    1577898915919,
    1592303701516,
    1527814174,
    1527812811,
    1527813502,
    1527811432,
    1527813665,
    1527817258,
    1527823503,
    1527818347,
    1527823277,
    1527813179,
    1591033078746,
    1527813065,
    1527811949,
    1589883890933,
    1527814493,
    1527823133,
    1527823366,
    1527820386,
]