/**
 * Copyright (c) 2021 lingdocs.com
 *
 * This source code is licensed under the GPLv3 license found in the
 * LICENSE file in the root directory of this source tree.
 *
 */

module.exports = [
    1527815197, // پښتون
    1527813148, // پروت
    1574867531681, // پوخ
    1576952412644, // پوست
    1527815366, // تریخ
    1527818789, // تریو
    1527815333, // تنور
    1527817664, // تود
    1577408901204, // ځنګون
    1527819238, // ورون
    1527815162, // پتنوس
    1527816071, // خپور
    1574865652928, // خوږ
    1527813499, // دروند
    1527813943, // راستون
    1576596860977, // روڼ
    1527811971, // ړوند
    1527815451, // زوړ
    1527822421, // پرتوګ
    1527815845, // ژوندون
    1527815300, // سپور
    1527819505, // ستون
    1600080053835, // سور
    1527813068, // سوړ
    1575924767041, // شپون
    1527813172, // کوږ
    1527811973, // کوڼ
    1527823497, // لړمون
    1527813809, // لمونځ
    1527817123, // لومد
    1527817117, // لوند
    1576889120767, // لوند
    1527812927, // موړ
    1527812908, // مېلمه
    1579463171333, // نوږ
    1576113803291, // ووړ
    1527819244, // کوربه
    1527812908, // مېلمه
];