/**
 * Copyright (c) 2021 lingdocs.com
 *
 * This source code is licensed under the MIT license found in the
 * LICENSE file in the root directory of this source tree.
 *
 */

module.exports = [
    1527815408, // ویده - weedú
    1527812796, // ښه - xu
    1527821744, // آشپز - aashpáz
    1527812461, // اتل - atul
    1527821649, // اثرناک - asarnáak
    1527818704, // ارت - arát
    1578340121962, // ازاد - azáad
    1527819418, // خپلواک - khpulwaak
    1527817146, // استوګن - astogan
    1527813713, // امیدوار - Umeedwaar
    1527819451, // انګرېز - angréz
    1527820346, // انلاین - anlaayn
    1527813667, // اهم - aham
    1598724912198, // اوچ - ooch
    1527815138, // اورپک - orpak
    1586452587974, // اوزګار - oozgáar
    1527816489, // ایماندار - eemaandaar
    1527820433, // باتور - baatóor
    1527813425, // بخیل - bakheel
    1527812511, // بد - bud, bad
    1527812518, // برابر - buraabur
    1527811861, // بربنډ - barbunD
    1527811511, // بشپړ - bushpuR
    1527812515, // بل - bul
    1527815725, // بلد - balad
    1577301753727, // بند - band
    1527812490, // بې کار - be kaar
    1527812031, // بېل - bel
    1527815144, // پاک - paak
    1527815201, // پټ - puT
    1527815179, // پلن - plun
    1527819059, // پنډ - punD
    1611767359178, // ترسناک - tarsnáak
    1527813270, // تروش - troosh
    1527813817, // تنګ - tang
    1527816354, // تیار - tayaar
    1527817056, // تېز - tez
    1527814076, // ټولنیز - Toluneez
    1527819864, // ټیټ - TeeT
    1527811894, // ټینګ - Teeng
    1527812943, // ثابت - saabit
    1527813085, // ثقیل - saqeel
    1527820479, // جاهل - jaahíl
    1588160800930, // جراح - jarráah
    1527812707, // جګ - jig, jug
    1527816944, // جوت - jawat
    1527822996, // جوخت - jokht
    1527812711, // جوړ - joR
    1527816323, // ځلاند - dzalaand
    1527812291, // ځوان - dzwaan
    1527820112, // ځوړند - dzwáRund
    1527819672, // چالاک - chaaláak
    1527811230, // چټک - chaTak
    1527812524, // چلان - chalaan
    1527815370, // څرګند - tsărgund
    1576366107077, // څک - tsak
    1527812113, // حاضر - haazir, haazur
    1527820699, // حامل - haamíl
    1527819824, // حریص - harées
    1527812669, // حساس - hasaas
    1527812057, // خام - khaam
    1527811523, // خاین - khaayin
    1527814219, // خپل - khpul
    1527812795, // خپلوان - khpulwaan
    1527812808, // خوار - khwaar
    1527814880, // دنګ - dung
    1527812537, // ډاډمن - DaaDmun
    1527812583, // ډک - Duk
    1527822674, // ډنګر - Dungár, Dangár
    1527817256, // ډوب - Doob
    1527814277, // روغ - rogh
    1609780006604, // زرخېز - zarkhéz
    1527817116, // زرغون - zarghoon
    1527814026, // زرین - zareen
    1567594312839, // زړه ور - zuRawár
    1527815848, // ژمن - jzman
    1527813498, // سپک - spuk
    1578329248464, // سپین - speen
    1527811860, // ستر - stur
    1527820178, // ستونزمن - stoonzmán
    1527815246, // سخت - sakht
    1527817262, // شنډ - shanD
    1527813426, // شوم - shoom
    1527812625, // غټ - ghuT, ghaT
    1527811846, // کامیاب - kaamyaab
    1527823678, // کاهل - kaahíl
    1527814896, // کبرجن - kaburjun
    1527813117, // کلک - klak, kluk
    1578769492475, // کم - kam
    1527814253, // ګډ وډ  // TODO: FIX INFLECTION MACHINE FOR DOUBLES!
    1578769409512, // کمزور - kamzór
    1527812639, // ګران - graan
    1527816786, // ګرد - gurd
    1527814811, // ګرم - garm, garum
    1527817662, // ګرم - gram
    1527812308, // ګڼ - gaN
    1527813848, // لېوال - lewaal
    1527816011, // مات - maat
    1527812881, // ماشوم - maashoom
    1527817007, // مالوم - maaloom
    1527814321, // مثبت - mUsbat
    1527811264, // محکوم - mahkoom
    1527814802, // مردار - mUrdáar
    1527821812, // مغرور - maghróor
    1527820222, // ملاست - mlaast
    1527814344, // مهم - mUhím
    1527816033, // نادر - naadir
    1527815106, // ناست - naast
    1527815127, // نرس - nurs
    1527821673, // نمجن - namjún
    1527815130, // وچ - wuch, wUch
    1527817486, // وران - wraan
    1527814373, // ورک - wruk
    1527822838, // وروست - wrost
    1609949334478, // وریت - wreet
    1527811544, // ولاړ - waláaR, wuláaR
    1527815498, // یاد - yaad
    1527815434, // یخ - yakh, yukh
];