module.exports = [
    1527812342, // khalk
    1527814694, // mawaad
    1527815177, // پلار
    1527812828, // کور
    1527812432, // آسمان - aasmaan
    1527812431, // آم - aam
    1527812434, // آواز - aawaaz
    1527816724, // اتاق - Utaaq
    1527811859, // اتحاد - itihaad
    1527822033, // اتصال - ittisáal
    1527811858, // اتفاق - itifaaq
    1527813560, // اتهام - itihaam
    1527812105, // احترام - ihtiraam
    1527819653, // احتمال - ihtimaal
    1527812689, // احتیاج - ihtiyaaj
    1527812690, // احتیاط - ihtiyaat
    1527813782, // احساس - ahsaas
    1527817303, // اعتراض - itiraaz
    1527813418, // اغېز - aghez
    1527816625, // افت - afat
    1527813558, // الزام - ilzaam
    1527815388, // امید - Umeed
    1527812453, // انځور - andzoor
    1527813827, // اور - or
    1527814787, // باران - baaraan
    1527817293, // بام - baam
    1527814849, // بانجن - baanjan
    1527814106, // بحران - bUhraan
    1527814885, // بخت - bakht
    1527811281, // بڼ - baN
    1624039195280, // بورس - boors
    1527816877, // بیرغ - beyragh
    1527820423, // پاسپورټ - paasporT
    1527813224, // پل - pUl
    1527813480, // پلان - plaan
    1527815199, // پلاو - pulaaw
    1527815185, // پور - por
    1527815176, // پیاز - piyaaz
    1527815171, // پیل - peyl
    1527816610, // تاج - taaj
    1527822373, // تاک - taak
    1527815326, // تایید - taayeed
    1527815357, // تخم - tUkhum
    1527821586, // ترحم - tarahhÚm
    1527811389, // تصویر - tasweer
    1527814679, // تضمین - tazmeen
    1527814258, // تقریر - taqreer
    1527821670, // تقلب - taqalÚb
    1527811602, // تکل - takál
    1527813398, // تګ - tug, tag
    1527822126, // تلین - tleen
    1527811308, // تماس - tamaas
    1527817900, // تن - tan
    1527821061, // تناقض - tanaaqÚz
    1527822387, // تناو - tanáaw
    1527818995, // تندر - tandúr
    1527815362, // توپ - top
    1527816820, // توک - took
    1527816520, // ټبر - Tabar
    1527811348, // ټپ - Tap
    1527819566, // ټکر - TUkúr
    1527812213, // جمات - jUmaat
    1527811705, // جوړښت - joRuxt
    1527814058, // ځواب - dzawaab
    1527816887, // ځواک - dzwaak
    1527814649, // چوک - chok
    1527815065, // څټک - tsaTak, tsTuk
    1527814589, // څنګ - tsang
    1527816228, // حد - had
    1527813749, // حکومت - hUkoomat
    1527814125, // حل - hal
    1527818703, // خت - khut
    1527813804, // خوب - khob
    1527812815, // خوندیتوب - khwundeetob
    1527813763, // دین - deen
    1527811517, // سفر - safar
    1527815389, // عمر - Úmur
    1527816746, // غاښ - ghaax
    1527812631, // غوږ - ghwuG, ghwaG
    1527812265, // فرمان - farmaan
    1527817205, // فلم - film
    1527812727, // کال - kaal
    1527812817, // کتاب - kitaab
    1527812611, // ګام - gaam
    1527812641, // ګل - gUl
    1527812650, // ګواښ - gwaax
    1527813521, // ماتم - maatam
    1527812176, // ماښام - maaxaam
    1527813601, // مرګ - marg
    1527817691, // مستقبل - mUstaqbil
    1527811866, // نقصان - nUqsaan
    1527815122, // نوم - noom
    1527812661, // هلک - halík, halúk
    1566476070874, // واټ - waaT
    1527816036, // واک - waak
    1527815400, // وخت - wakht
    1527818582, // ودانښت - wadaanuxt
    1527811441, // ور - war
    1527815406, // وطن - watán
    1573149648251, // وطن وال - watanwaal
    1586428847646, // وطنوال - watanwáal
    1527822208, // وطواط - watwáat
    1527819571, // وهم - wáhum, wahm
    1527816332, // ویاړ - wyaaR
];