module.exports = [
    1527814150, // لار - laar
    1527815417, // ورځ - wradz
    1527812922, // میاشت - miyaasht
    1527823306, // څنګل - tsangúl
    1527813824, // غېږ - gheG
    1527820524, // څرمن - tsarmún
    1527814147, // بړستن - bRastun
    1527822792, // توشک - toshák
    1527818707, // ترخځ - turkhúdz
    1527813294, // ږمنځ - Gmundz
    1527811580, // ستن - stun
    1527815779, // کنځل - kundzul
    1527817456, // لمن - lamun
    1527822725, // لوېشت - lwesht
    1527811609, // منګل - mangul
    1527821684, // ورېځ - wurédz
    1527815129, // oobu
];