module.exports = [
    1568926976497, // اکسرې - iksre
    1602179757779, // الف بې - alif be
    1527813840, // ایرې - eere
    1527816692, // اینکې - aynake
    1527819286, // پاشتقې - paashtáqe
    1527816299, // پیسې - peyse
    1527814529, // تروې - turwe
    1527816369, // تورسرې - torsăre
    1577408787088, // سپرې - spre
    1527822255, // سپېدې - spedé
    1626765107329, // شرې - sharé
    1527815008, // شودې - shoode
    1527822131, // شولې - shole
    1527815009, // شیدې - sheede
    1527823571, // ښیالمې - xyaalmé
    1527816530, // ښینې - xeene
    1527823567, // لاړې - laaRe
    1527822275, // لوښې - looxe
    1617443138210, // مچیازې - michyaaze, muchyaaze
    1527814420, // مستې - maste
    1577999538077, // هرې - hire
    1586551382412, // وریژې - wreejze
    1527820261, // یوې - yuwe
];