/**
 * Copyright (c) 2021 lingdocs.com
 *
 * This source code is licensed under the GPLv3 license found in the
 * LICENSE file in the root directory of this source tree.
 *
 */

module.exports = [
    1527817036, // astáazey
    1582853867682, // اوسېدونکی
    1527813469, // بخښونکی
    1527817829, // پوروړی
    1527815205, // پیاوړی
    1527815924, // پېرودونکی
    1527819604, // ترینګلی
    1527813406, // تړلی
    1527815381, // تږی
    1527817607, // تور مخی
    1527822859, // څپولی
    1527811466, // څېړونکی
    1527812377, // حکم منونکی
    1527817299, // حیرانوونکی
    1527813282, // خرڅوونکی
    1527812809, // خوار ځواکی
    1591871233587, // خوږژبی
    1527814118, // دردوونکی
    1527820657, // درېیمګړی
    1527815713, // راتلونکی
    1527812142, // رښتنی
    1527812161, // رښتونی
    1527811507, // رښتینی
    1527813758, // زدکوونکی
    1577058349091, // زړه پوری
    1527817400, // زړه سواندی
    1527819587, // ژباړونکی
    1527814888, // ژغورونکی
    1527818109, // سپېڅلی
    1527811338, // سپین زړی
    1527815306, // ستړی
    1527822745, // سټکوری
    1527817442, // سخت زړی
    1527816932, // سرتېری
    1527820170, // سندرغاړی
    1527819964, // سوځېدونکی
    1527821951, // سوی
    1527812779, // ښکلی
    1527812806, // ښوونکی
    1527811350, // غلی
    1527819637, // کارکوونکی
    1527818613, // کمزوری
    1595516629483, // کڼوونکی
    1527820661, // مېنځګړی
    1527814047, // نوموړی
    1527813822, // نوی
    1586453720908, // هڅوونکی
    1588163180700, // هېښوونکی
    1527823715, // وړکوټی
    1527823714, // وړکی
    1527815403, // وړوکی
    1527813916, // وژونکی
    1527815424, // وږی
    1527823713, // ووړکی
    1527816455, // وېشلی
];