module.exports = [
    1527815737, // استاذ
    1527816747,
    1527821744, // آشپز - aashpáz
    1527812156, // افسر - afsar
    1591872915426, // افغانی - afghaanéy
    1527815137, // اورپکی - orpakey
    1582853867682, // اوسېدونکی - osedóonkey
    1527812476, // بچی - bachéy
    1623044005072, // بلواګر - balwaagar
    1612616237182, // پاکستانی - paakistaanéy
    1527817965, // پالونکی - paaloonkey
    1527815197, // پښتون - puxtoon
    1527819228, // پلټونکی - pulaToonkey
    1527820130, // پلوی - palawéy
    1527815924, // پېرودونکی - perodoonkey
    1527816431, // ترورزی - trorzéy
    1527820820, // تعقیبوونکی - ta'qeebawóonkey
    1586270915475, // تي لرونکی - tee laroonkey
    1613563994424, // ټوقمار - Toqmaar
    1610793723568, // چېلی - cheléy
    1527811466, // څېړونکی - tseRoonkey
    1527812795, // خپلوان - khpulwaan
    1527812802, // خر - khur
    1527813282, // خرڅوونکی - khartsawóonkey
    1527819362, // خوسی - khooséy
    1527822535, // خیاط - khayáat
    1590052667427, // درستی - drustéy, drastéy
    1622873938137, // درغلګر - darghalgar
    1527820656, // دریمګړی - driyamgúRey
    1614081825855, // راهب - raahib
    1527813758, // زدکوونکی - zdakawóonkey
    1527819587, // ژباړونکی - jzbaaRoonkey
    1527815299, // سپی - spéy
    1610447830096, // سخی - skhey
    1527816932, // سرتېری - sărtérey
    1527811519, // سفیر - safeer
    1622366208373, // سکرتر - sakratár
    1527820170, // سندرغاړی - sandurgháaRey
    1566468540788, // سوی - sooy
    1527819801, // سیلانی - seylaanéy
    1575924767041, // شپون - shpoon
    1527815279, // شپونکی - shpoonkey
    1527819173, // شنونکی - shanóonkey
    1527812806, // ښووونکی - xowóonkey
    1527815436, // ظالم - zaalim
    1527818632, // غبرګونی - ghbargoney
    1527812624, // غل - ghul
    1613561408232, // قصوروار - qUsoorwáar
    1527814715, // کاروونکی - kaarawoonkey
    1527816256, // کړوسی - kaRwaséy
    1594906790729, // ککی - kakéy
    1527819244, // کوربه - korba
    1527812174, // ګاونډی - gaawanDéy
    1579030083953, // ګناه ګار - gUnaahgáar
    1527816249, // لمسی - lmaséy
    1527822661, // لوبغاړی - lobgháaRey
    1589885143650, // لومبړ - loombáR
    1527812043, // لیکوال - leekwaal
    1527820680, // لېونی - lewanéy
    1527812881, // ماشوم - maashoom
    1527814445, // مامور - maamóor
    1527818760, // مدني فاعل - madanee faa'al
    1527821523, // مریی - mrayéy
    1527814159, // ملګری - malgúrey
    1527820661, // مېنځګړی - mendzgúRey
    1527823403, // مینه وال - meenawáal
    1527815127, // نرس - nurs
    1527816254, // نوسی - nwaséy
    1527814806, // همځولی - hamdzoléy ??
    1527812684, // همکار - hamkaar
    1527811732, // هنر مند - hUnarmand
    1527821373, // هوسی - hoséy
    1591027046896, // وز - wuz
    1611395180139, // وطندار - watandáar
    1527811296, // وکیل - wakeel
    1527813585, // وګړی - wagúRey
    1527814672, // ویاند - wayaand
    1586454081484, // یتیم - yateem
    1527812461, // اتل - atal
];