module.exports = [
    1527819345, // پسه - psu
    1527822173, // جاړه - jaaRú
    1527813508, // زړه - zRu
    1588857967561, // غوایه - ghwaayú
    1527817108, // کاته - kaatu
    1527817768, // کارګه - kaargu
    1527818516, // لمبېده - lambedú
    1527813986, // لمر پرېواته - lmarprewaatu
    1527813992, // لمر لوېده - lmarlwedu
    1527813987, // لمرخاته - lmarkhaatu
    1527818255, // لېوه - lewú
    1527821522, // مریه - mrayú
    1527812911, // مېړه - meRu
    1527811626, // نکېده - nukedu
    1527816410, // نیکه - neekú
    1527822420, // واګه - waagu
    1527816357, // وراره - wraaru
    1527823225, // وله - wUlú
    1527814789, // وېښته - wextu
    1527815394, // واده - waadú
];